Repository: cmsnegar/sahifa
Catalog: sahifa_5.6.11/languages/*.po
Languages: fa_ir

source: Small
fa_ir: کوچک

source: Small Post Title in Homepage Blocks
fa_ir: عنوان کوچک نوشته در بلاک های صفحه اصلی

source: Smoth Scroll
fa_ir: اسکرول نرم

source: Social
fa_ir: شبکه های اجتماعی

source: Social Icons
fa_ir: آیکون های اجتماعی

source: Social Networking
fa_ir: شبکه های اجتماعی

source: Social icons:
fa_ir: آیکون های اجتماعی

source: Solid
fa_ir: ساده

source: Something went wrong with the plugin API.
fa_ir: یک اشتباهی در API ها رخ داده است

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
fa_ir: پوزش می طلبیم ولی نتیجه یی در مورد چیزی که جستجو کرده اید پیدا نشد. شاید اگر کلمات دیگری را استفاده کنید بتوانید مطلب را پیدا کنید.

source: Sorry, there has been an error.
fa_ir: با عرض پوزش، خطایی رخ داده است .

source: Sorting:
fa_ir: چینش

source: SoundCloud URL
fa_ir: آدرس SoundCloud

source: Source
fa_ir: منبع

source: South
fa_ir: جنوب

source: Southeast
fa_ir: جنوب شرقی

source: Southwest
fa_ir: جنوب غربی

source: Spotify URL
fa_ir: آدرس Spotify

source: Standard Logo Height for Retina Logo
fa_ir: ارتفاع لوگو برای رتینا

source: Standard Logo Width for Retina Logo
fa_ir: عرض لوگو برای رتینا

source: Star
fa_ir: ستاره

source: State:
fa_ir: وضعیت

source: Status
fa_ir: وضعیت

source: Stick The Navigation menu
fa_ir: منوی چسبان

source: Sticky Sidebar
fa_ir: سایدبار چسبان

source: Sticky Sidebars
fa_ir: سایدبار چسبان

source: Stumble Button
fa_ir: دکمه Stumble

source: StumbleUpon URL
fa_ir: آدرس StumbleUpon

source: StumbleUpon Button
fa_ir: دکمه StumbleUpon

source: Style :
fa_ir: استایل

source: Style:
fa_ir: استایل

source: Styling
fa_ir: استایل

source: Sub Categories + Posts
fa_ir: دسته بندی های پیوسته + نوشته ها

source: Sub Menu Background
fa_ir: رنگ بک گراند زیر منو

source: Submit
fa_ir: ثبت

source: Subscribe
fa_ir: مشترک شوید

source: Subscribe to our Channel
fa_ir: عضو کانال ما شوید !

source: Subscribe to our email newsletter.
fa_ir: مشترک خبرنامه‌ی ما شوید.

source: Subscribers
fa_ir: مشترک ها

source: Success
fa_ir: موفقیت

source: Support
fa_ir: پشتیبانی

source: Supports: Text, HTML and Shortcodes.
fa_ir: پشتیبانی از نوشته ها و HTML و کد های کوتاه

source: Tab 1 Title
fa_ir: عنوان تب 1

source: Tab 1 | Your Content
fa_ir: تب 1 | محتوای شما

source: Tab 2 Title
fa_ir: عنوان تب 2

source: Tab 2 | Your Content
fa_ir: تب 2 | محتوای شما

source: Tab 3 Title
fa_ir: عنوان تب 3

source: Tab 3 | Your Content
fa_ir: تب 3 | محتوای شما

source: Tablets:
fa_ir: تبلت ها

source: Tabs
fa_ir: تب ها

source: Tag
fa_ir: برچسب

source: Tag Archives: %s
fa_ir: بایگانی/آرشیو برچسب ها : %s

source: Tag Description
fa_ir: توضیحات برچسب

source: Tag Page Settings
fa_ir: تنظیمات صفحه برچسب

source: Tagline In Header
fa_ir: نواربرچسب هدر

source: Tags
fa_ir: برچسب ها

source: Tags Meta
fa_ir: برچسب ها

source: Text
fa_ir: متن

source: Text , Shortcodes or HTML code:
fa_ir: متن یا کدکوتاه یا HTML

source: Text Below The Number
fa_ir: متن زیر اعداد

source: Text above Email Input Field:
fa_ir: متن بالا باید فیلد ایمیل باشد

source: Text or HTML
fa_ir: نوشته یا کد html

source: Text or HTML Code
fa_ir: متن یا کد HTML

source: Text:
fa_ir: متن

source: The Fourth footer widget area
fa_ir: سومین ابزارک فوتر

source: The Primary widget area
fa_ir: ناحیه ابزارک اصلی

source: The Second footer widget area
fa_ir: دومین ابزارک فوتر

source: The Third footer widget area
fa_ir: سومین ابزارک فوتر

source: The XML file containing the dummy content is not available or could not be read .. You might want to try to set the file permission to chmod 755.<br/>If this doesn't work please use the WordPress importer and import the XML file (should be located in your download .zip: Sample Content folder) manually
fa_ir: فایل XML حاوی محتوای ساختگی در دسترس نیست و یا خوانده نمی‎شود. شما باید دسترسی به فایل را در حالت chmod 755 قرار دهید. اگر کار نکرد، لطفا از درون ریزی وردپرس برای درون ریزی فایل XML (که باید در فایل .zip دانلود شده قرار داشته باشد) استفاده کنید.

source: The description will be displayed in the menu if the current theme supports it.
fa_ir: این توضیحات در منو نمایش داده خواهد شد

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
fa_ir: فایل خروجی یافت نمیشود در <code>%s</code>. این احتمال وجود دارد که مشکل مجوز باعث آن باشد .

source: The file does not exist, please try again.
fa_ir: فایل وجود ندارد . دوباره سعی کنید.

source: The first footer widget area
fa_ir: اولین ابزارک فوتر

source: The following code will add to the &lt;head&gt; tag. Useful if you need to add additional codes such as CSS or JS.
fa_ir: کد زیر در بالای سایت قبل بسته شده &lt;head&gt; نمایش داده خواهد شد

source: The following code will add to the footer before the closing &lt;/body&gt; tag. Useful if you need to add Javascript or tracking code.
fa_ir: کد زیر در پایین سایت قبل بسته شده &lt;/body&gt; نمایش داده خواهد شد

source: The following plugin was activated successfully:
fa_ir: این پلاگین ها با موفقیت فعال شدند.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: نصب و فعالسازی پلاگین شروع شد.

source: The installation of %1$s failed.
fa_ir: نصب %1$s متوقف شد

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: نصب شروع شد ...

source: Theme Color and Settings
fa_ir: تنظیمات رنگ پوسته

source: Theme Layout
fa_ir: لایه بندی پوسته

source: Theme Settings
fa_ir: تنظیمات پوسته

source: Theme Updates
fa_ir: بروزرسانی پوسته

source: There is a new version of the %s theme available.
fa_ir: نسخه جدید پوسته %s در دسترس است.

source: There was an error when reading this WXR file
fa_ir: مشکل در خواندن WXR

source: These settings will applies on all pages with blog List template.
fa_ir: این تنظیمات در قالب وبلاگی نمایش داده میشود

source: These tags can be included in the textarea above and will be replaced when a page is displayed.
fa_ir: این تگ ها میتوانند در ناحیه متنی قرار بگیرند

source: Third Footer Widget Area
fa_ir: سومین ابزارک فوتر

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
fa_ir: این فایل WXR (version %s)ممکن است با این نسخه از درون ریز (Importer) پشتیبانی نشود. لطفا به روز رسانی کنید.

source: This Widget appears in single post only.
fa_ir: این ابزارک فقط در ادامه مطلب نمایش داده میشود

source: This does not appear to be a WXR file, missing/invalid WXR version number
fa_ir: به نظر نمی رسد این یک فایل WXR باشد، شماره نسخه از دست رفته / WXR نامعتبر

source: This option not applied on Scrolling blocks and Recent posts Default Style .
fa_ir: این گزینه بر روی بلاک اسکرولی و مطالب اخیر نمایش داده نمیشود

source: This option works only on Tablets and Phones .. to disable the responsiveness action on the desktop .. edit style.css file and remove all Media Queries from the end of the file .
fa_ir: این گزینه فقط بر روی تبل ت وموبایل فعال میشود

source: This widget area uses in the WooCommerce pages .
fa_ir: این ناحیه برای برگه های ووکامرسی استفاده میشود

source: Thumb Down
fa_ir: امتیاز پایین

source: Thumb Up
fa_ir: امتیاز بالا

source: Tielabs Shortcodes
fa_ir: شورت کد ها

source: Time Ago Format
fa_ir: نوع زمان گذشته

source: Time between the fades
fa_ir: زمان بین هر محو شدن

source: Time format
fa_ir: نوع زمان

source: Time format for blog posts
fa_ir: نوع تاریخ برای نوشته ها

source: Timeline
fa_ir: تایم لاین

source: Tip:
fa_ir: نکته

source: Title
fa_ir: عنوان

source: Title Attribute
fa_ir: عنوان صفت

source: Title:
fa_ir: عنوان

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
fa_ir: جهت تسهیل در ویرایش و ذخیره موارد مهم، ممکن است بخواهید نویسنده را از آیتم های واردشده به کاربر موجود سایت جا به جا کنید. برای مثال، شما ممکن است بخواهید همه ی ورودی ها را به عنوان <code>admin</code>s وارد کنید.

source: To our client who have made our progress possible, All of us at TieLabs join in wishing you a Happy New Year with the best of everything in your life for you and your family and we look forward to serving you in the new year :)
fa_ir: سال نو بر کاربران دنیای طراحی وب CGWORDL.ASIA مبارک باد.

source: To the top
fa_ir: به بالا

source: Today's Date
fa_ir: تاریخ امروز

source: Today's Date Format
fa_ir: نوع تاریخ امروز

source: Today's Date text color
fa_ir: رنگ تاریخ امروز

source: Toggle Box
fa_ir: باکس بازشونده

source: ToolTip
fa_ir: تولتیپ

source: Top
fa_ir: بالا

source: Top Banner
fa_ir: بنر بالا

source: Top Banner Area
fa_ir: ناحیه بنر بالا

source: Top Banner Image
fa_ir: تصویر بنر بالا

source: Top Banner Link
fa_ir: لینک بنر بالا

source: Top Menu
fa_ir: منوی بالا

source: Top Menu Navigation
fa_ir: منوی بالا

source: Top Navigation Styling
fa_ir: استایل منوی بالا

source: Top Share Post Buttons
fa_ir: دکمه های اشتراک گذاری بالای نوشته

source: Top menu
fa_ir: فهرست بالا

source: Traditional
fa_ir: سنتی

source: Translations
fa_ir: ترجمه

source: Tumblr URL
fa_ir: آدرس Tumblr

source: Tweet Button
fa_ir: دکمه توییت

source: Twitter
fa_ir: توییتر

source: Twitter Follow Button
fa_ir: دکمه فالو Twitter

source: Twitter URL
fa_ir: آدرس Twitter

source: Twitter Username
fa_ir: نام کاربری توئیتر

source: Twitter Username <small>(optional)</small>
fa_ir: نام کاربری Twitter

source: Twitter Username:
fa_ir: نام کاربری توئیتر

source: Type
fa_ir: نوع

source: Typography
fa_ir: تایپوگرافی

source: URL
fa_ir: آدرس

source: URL of the RSS feed:
fa_ir: آدرس خوراک

source: URL:
fa_ir: آدرس

source: Units:
fa_ir: واحد

source: Up one
fa_ir: یکی بالا

source: Update
fa_ir: بروزرسانی

source: Update recommended
fa_ir: به روز رسانی توصیه میشود

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: به روز رسانی افزونه %1$s (%2$d/%3$d)

source: Upload
fa_ir: آپلود

source: Upload a logo image, or enter URL to an image if it is already uploaded. the theme default logo gets applied if the input field is left blank.
fa_ir: لوگوی خود را آپلود کنید یا آدرس آن را وارد نمایید

source: Use minus sign (-) to exclude categories. Example: (1,4,-7) = search only in Category 1 & 4, and exclude Category 7.
fa_ir: علامت استفاده منها (-) برای رد دسته بندیها. به عنوان مثال: (1،4، -7) = جستجو فقط در دسته بندی 1 و 4 و رد کردن صفحه 7

source: Use the button above to add slides.
fa_ir: استفاده از دکمه بالا برای افزودن اسلاید

source: Use the post's Short Link
fa_ir: استفاده از لینک کوتاه برای نوشته

source: User Roles
fa_ir: نقش کاربری

source: UserName
fa_ir: نام کاربری

source: Username
fa_ir: اسم کاربر

source: VK.com URL
fa_ir: آدرس VK.com

source: Variables
fa_ir: متغیرها

source: Variants
fa_ir: انواع

source: Version
fa_ir: نسخه

source: Vertical
fa_ir: عمودی

source: Viadeo URL
fa_ir: آدرس Viadeo

source: Video
fa_ir: ویدئو

source: Video URL
fa_ir: آدرس ویدیو

source: Video URL <br /><small>supports : YouTube, Vimeo, Viddler, Qik, Hulu, FunnyOrDie, DailyMotion, WordPress.tv and blip.tv</small>
fa_ir: آدرس ویدیو : پشتیبانی YouTube, Vimeo, Viddler, Qik, Hulu, FunnyOrDie, DailyMotion, WordPress.tv و blip.tv

source: Video URL:
fa_ir: آدرس ویدئو

source: Videos
fa_ir: ویدیوها

source: Videos Block
fa_ir: بلوک ویدیو

source: Videos Lightbox
fa_ir: لایت باکس ویدیو

source: Videos Lightbox option working with YouTube and Vimeo videos only.
fa_ir: لایت باکس ویدیو فقط برای ویدیوهای YouTube و Vimeo فعال میباشد.

source: View All Results
fa_ir: نمایش همه نتایج

source: View the ChangeLog Details
fa_ir: مشاهده جزئیات تغییرات

source: View your shopping cart
fa_ir: سبد خرید

source: Views
fa_ir: بازدید

source: Views Meta
fa_ir: بازدید

source: Vimeo URL
fa_ir: آدرس Vimeo

source: Visual Style
fa_ir: سبک دیداری

source: Warning
fa_ir: هشدار

source: Weather
fa_ir: آب و هوا

source: Welcome
fa_ir: خوش آمدید

source: West
fa_ir: غرب

source: White
fa_ir: سفید

source: Wide Phones:
fa_ir: تلفن های عریض

source: Widgets
fa_ir: ابزارک

source: Widgets Titles
fa_ir: عنوان ابزارک

source: Width:
fa_ir: عرض

source: WooCommerce
fa_ir: ووکامرس

source: WordPress Login page Logo
fa_ir: لوگوی صفحه ورود وردپرس

source: WordPress Login page Logo URL
fa_ir: آدرس لوگوی صفحه ورود وردپرس

source: WordPress Repository
fa_ir: مخزن وردپرس

source: WordPress URL
fa_ir: آدرس WordPress

source: WordPress WARNING: Setting the offset option breaks pagination, disable the pagination option if you want to use the offset option.
fa_ir: هشدار وردپرش: اگر میخواهید از شماره صفحه استفاده نمایید باید قابلیت نمایش شماره صفحه را غیر فعال نمایید

source: XING URL
fa_ir: آدرس XING

source: Yearly Archives: <span>%s</span>
fa_ir: بایگانی/آرشیو سالانه: <span>%s</span>

source: Yellow
fa_ir: زرد

source: Yelp URL
fa_ir: آدرس Yelp

source: You must be logged in to view this page.
fa_ir: برای نمایش این صفحه شما باید با نام کاربری خود وارد شوید

source: YouTube Channel
fa_ir: کاناال یوتیوب

source: YouTube URL
fa_ir: آدرس YouTube

source: Your Profile
fa_ir: پروفایل شما

source: Your comment is awaiting moderation.
fa_ir: نظر شما در انتظار بررسی مدیر است.

source: Youtube API Key
fa_ir: API یوتیوب کلیدی

source: Zero size file downloaded
fa_ir: فایل به حجم 0 دانلود شد

source: [+] Expand All
fa_ir: [+] بازکردن همه

source: [-] Collapse All
fa_ir: [-] بستن همه

source: [ads1] Shortcode Banner
fa_ir: [ads1] کد بنر

source: [ads2] Shortcode Banner
fa_ir: [ads2] کدبنر

source: as a new user:
fa_ir: به عنوان کاربر جدید :

source: assign posts to an existing user:
fa_ir: اختصاص نوشته ها به یکی از کاربران فعلی:

source: bbPress Full width
fa_ir: bbPress عریض

source: bbPress Settings
fa_ir: تنظیمات bbPress

source: bbPress Sidebar
fa_ir: سایدبار بی بی پرس

source: click Save button to be able to change the order of tabs .
fa_ir: برای ذخیره بر روی دکمه ذخیره کلیک نمایید

source: comments
fa_ir: نظر

source: humidity:
fa_ir: رطوبت

source: jQuery Comments Settings
fa_ir: تنظیمات جی کوئری کامنت

source: no-repeat
fa_ir: بدون تکرار

source: or assign posts to an existing user:
fa_ir: یا اختصاص نوشته ها به یکی از کاربران فعلی :

source: or create new user with login name:
fa_ir: یا ایجاد کردن کاربر جدید با نام ورود:

source: page
fa_ir: پەڕە

source: repeat
fa_ir: تکرار

source: repeat-x
fa_ir: تکرار-x

source: repeat-y
fa_ir: تکرار-y

source: sub item
fa_ir: زیر آیتم

source: wind:
fa_ir: باد
