Repository: cmsnegar/sahifa
Catalog: sahifa_5.6.11/languages/*.po
Languages: fa_ir

source: Footer Settings
fa_ir: تنظیمات فوتر

source: Footer Text One
fa_ir: متن فوتر اول

source: Footer Text Two
fa_ir: متن فوتر دو

source: Footer Widget Title color
fa_ir: رنگ عنوان ابزارک های فوتر

source: Footer Widgets
fa_ir: ابزارک های فوتر

source: Footer Widgets Titles
fa_ir: عنوان ابزارک فوتر

source: Footer Widgets layout
fa_ir: لایه بندی ابزارک فوتر

source: For Chrome and Safari only.
fa_ir: فقط برای کروم و سافاری

source: For Guests only
fa_ir: فقط برای مهمان ها

source: For Registered Users only
fa_ir: فقط برای اعضا

source: Forecast:
fa_ir: پیش بینی

source: Forrst URL
fa_ir: آدرس Forrst

source: FourSquare URL
fa_ir: آدرس FourSquare

source: Fourth Footer Widget Area
fa_ir: چهارمین ابزارک فوتر

source: Full Image or YouTube / Vimeo Video URL
fa_ir: تصویر کامل یا آدرس ویدیو YouTube / Vimeo

source: Full Screen Background
fa_ir: بک گراند تمام صفحه

source: Full Width Image
fa_ir: عکس تمام عرض

source: Full Width Logo
fa_ir: لوگوی عریض

source: General Settings
fa_ir: تنظیمات عمومی

source: General Typography
fa_ir: تایپوگرافی عمومی

source: Get Access Token
fa_ir: دریافت دسترسی

source: Github
fa_ir: گیت ‌هاب

source: Github URL
fa_ir: آدرس Github

source: Go To Top Button
fa_ir: دکمه رفتن به بالا

source: Go to Styling tab and set Background Type to Custom Background then upload your custom image and enable Full Screen Background option.
fa_ir: به قسمت استایل دهی بروید و و تصویر زمینه را انتخاب کنید و تصویر زمینه تمام صفحه را برگزینید.

source: Google Maps
fa_ir: نقشه گوگل

source: Google Maps URL
fa_ir: آدرس نقشه گوگل

source: Google Play URL
fa_ir: آدرس Google Play

source: Google+
fa_ir: گوگل پلاس

source: Google+ Button
fa_ir: دکمه Google+

source: Google+ URL
fa_ir: آدرس Google+

source: Google+ page
fa_ir: صفحه google+

source: Gray
fa_ir: خاکستری

source: Gray Icons
fa_ir: آیکون های خاکستری

source: Gray icons without background
fa_ir: آیکون های خاکستری بدون بکگراند

source: Green
fa_ir: سبز

source: Grid Featured Posts
fa_ir: شبکه نوشته های شاخص

source: Grid Slider Post Title
fa_ir: عنوان اسلایدر شبکه ای

source: Grooveshark URL
fa_ir: آدرس Grooveshark

source: Happy New Year!
fa_ir: سال نو مبارک

source: Have fun!
fa_ir: خوشحال باشید :)

source: Header Background
fa_ir: بکگراند هدر

source: Header Code
fa_ir: کد هدر

source: Header Settings
fa_ir: تنظیمات هدر

source: Header Top area Settings
fa_ir: تنظیمات ناحیه هدربالا

source: Heart
fa_ir: قلب

source: Height:
fa_ir: ارتفاع

source: Hide Above Banner
fa_ir: پنهان کردن بنر بالای دلخواه

source: Hide Author Information
fa_ir: پنهان سازی اطلاعات نویسنده

source: Hide Below Banner
fa_ir: پنهان کردن بنر پایین

source: Hide Fly Check Also Box
fa_ir: پنهان سازی Fly Check

source: Hide Post Meta
fa_ir: پنهان سازی اطلاعات نوشته

source: Hide Related Posts
fa_ir: پنهان سازی مطالب مرتبط

source: Hide Share Buttons
fa_ir: پنهان سازی دکمه های اشتراک گذاری

source: Hide all small thumbnails
fa_ir: پنهان کردن تمامی تصاویر شاخص

source: Hide thumbnail for the First post
fa_ir: پنهان کردن تصویر شاخص برای مطلب اول

source: Highlight Text
fa_ir: نوشته انتخاب شده

source: Highlighted Text Color
fa_ir: برجسته کردن رنگ متن

source: Hold CTRL while selecting to select multiple categories.
fa_ir: دکمه ctrl را نگه دارید تا چند گزینه را انتخاب کنید

source: Home
fa_ir: خانه

source: Home Sidebar
fa_ir: سایدبار صفحه اصلی

source: Horizontal
fa_ir: افقی

source: How to get API key
fa_ir: چگونه برای به دست آوردن کلید API

source: Howdy!
fa_ir: پرونده.

source: Icon (use full Font Awesome name)
fa_ir: آیکون (Font Awesome)

source: Icon (use full Font Awesome name):
fa_ir: آیکون (نام فونت Font Awesome رو بنویسید)

source: Icon for Apple iPad Retina Version (144px x 144px)
fa_ir: آیکون اپل آی پد رتینا (144px x 144px)

source: Icon for Apple iPhone (57px x 57px)
fa_ir: آیکون اپل آیفون (57px x 57px)

source: Icon for Apple iPhone (72px x 72px)
fa_ir: آیکون اپل آیفون (72px x 72px)

source: Icon for Apple iPhone Retina Version (120px x 120px)
fa_ir: آیکون اپل آیفون رتینا (120px x 120px)

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
fa_ir: اگر یک کاربر جدید با وردپرس ایجاد شده، یک رمز عبور به صورت تصادفی ایجاد خواهد شد و نقش کاربر جدید به عنوان %s را تنظیم کنید. تغییر دستی جزئیات کاربر جدید لازم خواهد بود.

source: If you like the theme, please don\'t forget to rate it :)
fa_ir: اگر این پوسته لذت میبرید به این پوسته در مارکت وردپرس امتیاز دهید

source: Image Ad
fa_ir: عکس تبلیغاتی

source: Images will be downloaded from our server, these images are copyrighted and are for demo use only.
fa_ir: تصاویر از سرور های ما دانلود خواهند شد، این تصاویر دارای کپی رایت هستند و فقط برای دمو بکار می‎روند.

source: Import
fa_ir: درون ریزی

source: Import Attachments
fa_ir: وارد كردن

source: Import Demo Data
fa_ir: درون ریزی اطلاعات پیشفرض

source: Import WordPress
fa_ir: درون ریزی وردپرس

source: Import author:
fa_ir: درون ریزی نویسنده:

source: Importing demo data (post, pages, images, theme settings, ...) is the easiest way to setup your theme. It will allow you to quickly edit everything instead of creating content from scratch. When you import the data following things will happen:
fa_ir: درون ریزی اطلاعات دمو (نوشته ها، برگه ها، تصاویر، تنظیمات پوسته و ...) راحت ترین راه برای راه اندازی پوسته شما است. با این درون ریزی، شما به راحتی می

source: In the post content area
fa_ir: در محتوای نوشته

source: Info
fa_ir: اطلاعات

source: Input number to set the bottom space of the logo.
fa_ir: عدد مورد نظر برای فضای خالی زیر لوگو را وارد کنید

source: Input number to set the top space of the logo.
fa_ir: عدد مورد نظر برای فضای خالی بالای لوگو را وارد کنید

source: Insert Images | Hold CTRL to Multi Select .
fa_ir: درج تصویر، برای انتخاب چند عکس دکمه ctrl را نگه دارید

source: Instagram
fa_ir: ایسنتاگرام

source: Instagram App info
fa_ir: اطلاعات برنامه اینستاگرام

source: Instagram URL
fa_ir: آدرس Instagram

source: Install
fa_ir: نصب

source: Install Plugins
fa_ir: نصب افزونه ها

source: Install Required Plugins
fa_ir: نصب افزونه های ضروری

source: Installed But Not Activated
fa_ir: نصب شده فعال نشده

source: Installed version:
fa_ir: نسخه نصب شده:

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب پلاگین های %1$s (%2$d/%3$d)

source: Installing Plugin: %s
fa_ir: نصب پلاگین ها : %s

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی پلاگین %1$s (%2$d/%3$d)

source: Invalid file type
fa_ir: نوع فایل نامعتبر است

source: Italic
fa_ir: کج

source: Last &raquo;
fa_ir: آخرین &raquo;

source: Last.fm URL
fa_ir: آدرس Last.fm

source: Latest Posts
fa_ir: مطالب اخیر

source: Lazy Load For Images
fa_ir: لود مرحله ای برای تصاویر

source: Leave a comment
fa_ir: نظری بدهید

source: Left
fa_ir: چپ

source: Light Bulb
fa_ir: چراغ روشن

source: Lightbox
fa_ir: لایت باکس

source: Lightbox Settings
fa_ir: تنظیمات لایت باکس

source: Lightbox Skin
fa_ir: پوسته لایت باکس

source: Lightbox Thumbnail Position
fa_ir: مکان تصویر شاخص لایت باکس

source: Lighter
fa_ir: نازک تر

source: Link
fa_ir: لینک

source: Link Relationship (XFN)
fa_ir: لینک مرتبط (XFN)

source: Link:
fa_ir: لینک

source: LinkedIn Button
fa_ir: دکمه LinkedIn

source: LinkedIn URL
fa_ir: آدرس LinkedIn

source: Links Color
fa_ir: رنگ لینک ها

source: Links Color on mouse over
fa_ir: رنگ لینک وقتی موس روی آن میرود

source: Links Decoration
fa_ir: دکور لینک ها

source: Links Decoration on mouse over
fa_ir: دکور متن وقتی موس بر روی آن میرود

source: Lists
fa_ir: لیست ها

source: Live Search
fa_ir: جستجوی زنده

source: Live typography preview
fa_ir: نمایش زنده پیش نمایش تایپوگرافی

source: Location:
fa_ir: مکان

source: Log in
fa_ir: داخل شدن

source: Login
fa_ir: ورود

source: Logo
fa_ir: لوگو

source: Logo Image
fa_ir: اندازه لوگو

source: Logo Image (Retina Version @2x)
fa_ir: تصویر لوگو رتینا / 2 برابر

source: Logo Margin Bottom
fa_ir: فاصله پایین لوگو

source: Logo Margin Top
fa_ir: فاصله بالای لوگو

source: Logo Setting
fa_ir: تنظیمات لوگو

source: Logo Settings
fa_ir: تنظیمات لوگو

source: Logo in the sticky Navigation menu
fa_ir: لوگو در نوار چسبان بالا

source: Logout
fa_ir: بیرون شوید

source: Lost your password?
fa_ir: گذر واژه را فراموش کرده اید؟

source: M4A file URL
fa_ir: آدرس فایل M4A

source: MP3 file URL
fa_ir: آدرس فایل MP3

source: Main Color
fa_ir: رنگ اصلی

source: Main Content Background
fa_ir: بک گراند محتوای اصلی

source: Main Nav
fa_ir: منو اصلی

source: Main Nav Settings
fa_ir: تنظیمات منوی اصلی

source: Main Navigation
fa_ir: منوی اصلی

source: Main Navigation Background
fa_ir: بکگراند منوی اصلی

source: Main Navigation Styling
fa_ir: استایل منوی اصلی

source: Main Navigation inner bottom border color
fa_ir: رنگ نوار زیری منوی اصلی

source: Main Typography
fa_ir: تایپوگرافی اصلی

source: Margin Bottom:
fa_ir: فاصله خارجی پایین

source: Margin Top:
fa_ir: فاصله خارجی بالا

source: Medium
fa_ir: متوسط

source: Mega Links
fa_ir: فعال (مگا لینک)

source: Mega Links - Columns
fa_ir: تعداد ستون ها

source: Mega Menu Background Image
fa_ir: بکگراند مگامنو

source: Members Number
fa_ir: تعداد اعضا

source: Menu Icon
fa_ir: آیکون منو

source: Menu item skipped due to invalid menu slug: %s
fa_ir: آیتم های منو به دلیل خطای طبقه بندی حلزونی رد شد: %s

source: Menu item skipped due to missing menu slug
fa_ir: آیتم های منو بدلیل از دست دادن پیوند یکتا نادیده گرفته شدند

source: Min Height
fa_ir: حداقل ارتفاع

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Minus
fa_ir: منفی

source: Misc
fa_ir: غیره

source: Modern Colored Scrollbar
fa_ir: اسکرول بار مدرن رنگی

source: Monthly Archives: <span>%s</span>
fa_ir: بایگانی/آرشیو ماهانه: <span>%s</span>

source: More Layout options.
fa_ir: گزینه های لایه های بیشتر

source: More Options
fa_ir: گزینه های بیشتر

source: More Social Networks:
fa_ir: شبکه های اجتماعی بیشتر

source: More Themes
fa_ir: پوسته های بیشتر

source: Most Commented
fa_ir: بیشتری دیدگاه ارسال شده

source: Most Viewed
fa_ir: پربازدیدترین

source: Most recent
fa_ir: اخیر ها

source: Move
fa_ir: جابجایی

source: Navigation Label
fa_ir: برچسب راهنما

source: Need Help?
fa_ir: کمک میخواهید؟

source: Need More?
fa_ir: نیاز به خواندن بیشتر

source: New
fa_ir: جدید

source: Newer Comments <span>&rarr;</span>
fa_ir: دیدگاه های جدید تر <span>&rarr;</span>

source: News in Picture
fa_ir: اخبار تصویری

source: News in Picture Block | Default Layout
fa_ir: بلوک اخبار تصویری | لایه بندی پیش فرض

source: News in Picture Block | Grid Layout
fa_ir: بلوک اخبار تصویری | لایه بندی شبکه ای

source: News in Pictures
fa_ir: نوشته های تصویری/ویدیویی

source: Next
fa_ir: بعد

source: Next/Prev Articles
fa_ir: دکمه مقاله قبلی/بعدی

source: No Results
fa_ir: بدون نتیجه

source: No action taken. Plugin %1$s was already active.
fa_ir: عملی انجام نشد. افزونه %1$s فعال است.

source: No comments
fa_ir: نظری نیست.

source: No existing posts, pages, categories, images, custom post types or any other data will be deleted or modified.
fa_ir: هیچ نوشته ای، برگه ای، دسته بندی ای، تصویری و یا هر اطلاعات دیگری حذف نمی‎شوند یا تغییر نمیکنند.

source: No items.
fa_ir: نوشته‌یی نیست.

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر افزونه ای برای نصب موجود نمیباشید.

source: No plugins are available to be updated at this time.
fa_ir: در حال حاضر افزونه ای برای به روز رسانی موجود نمیباشید.

source: No plugins were selected to be installed. No action taken.
fa_ir: هیچ افزونه ای برای نصب انتخاب نشده است. هیچ گزینه ای انتخاب نشده است.

source: No plugins were selected to be updated. No action taken.
fa_ir: پلاگینی برای بروزرسانی انتخاب نشده.اقدامی انجام نشد.

source: No products found
fa_ir: پرینتری یافت نشد

source: No weather information available
fa_ir: اطلاعات آب و هوا موجود نیست

source: None
fa_ir: هیچ

source: Normal
fa_ir: عادی

source: North
fa_ir: شمال

source: Northeast
fa_ir: شمال شرقی

source: Northwest
fa_ir: شمال غربی

source: Not Found
fa_ir: پیدا نشد

source: Not Installed
fa_ir: نصب نشده

source: Note
fa_ir: نوشته

source: Nothing Found
fa_ir: چیزی پیدا نشد.

source: Notify on theme updates
fa_ir: اطلاع در صورت آپدیت پوسته

source: Number of Feeds:
fa_ir: تعداد خوراک ها

source: Number of Products to show:
fa_ir: تعداد محصولات قابل نمایش

source: Number of Subscribers
fa_ir: تعداد مشتریکن

source: Number of Tweets to show:
fa_ir: تعداد توئیت های قابل نمایش

source: Number of comments to show:
fa_ir: تعداد دیدگاه های قابل نمایش

source: Number of items to show :
fa_ir: آیتم های مورد نمایش

source: Number of photos
fa_ir: تعداد نوشته ها

source: Number of photos to show:
fa_ir: تعداد تصاویر قابل نمایش

source: Number of posts to show
fa_ir: تعداد نوشته های قابل نمایش

source: Number of posts to show in Full width pages
fa_ir: تعداد نوشته های نمایش داده شده در صفحه تمام عرض

source: Number of posts to show:
fa_ir: تعداد نوشته های قابل نمایش:

source: Number of slides
fa_ir: تعداد اسلاید

source: OG Meta
fa_ir: اطلاعات OG

source: OGA file URL
fa_ir: آدرس فایل OGA

source: OGG file URL
fa_ir: آدرس فایل OGG

source: Oblique
fa_ir: مایل

source: Offset - number of Products to pass over:
fa_ir: نادیده گرفتن - تعداد محصولاتی که از ابتدا نمایش داده نشود

source: Offset - number of posts to pass over:
fa_ir: نادیده گرفتن - تعداد مطالبی که از ابتدا نمایش داده نشود

source: One column:
fa_ir: یک ستون

source: One comment
fa_ir: یک نظر

source: Open The Link In a new Tab
fa_ir: بازشدن در تب جدید

source: Open link in a new window/tab
fa_ir: بازشدن در صفحه/تب جدید

source: Open links in a new tab:
fa_ir: بازشدن لینک در تب جدید

source: Open links in a new window:
fa_ir: بازشدن در صفحه جدید

source: Opened
fa_ir: بازشده

source: Option To set the Cache time to reduce load time and API calls.
fa_ir: این گزینه مدت زمان لود را کاهش میدهد

source: Orange
fa_ir: نارنجی

source: Order of tabs:
fa_ir: چیدن تب ها

source: Original: %s
fa_ir: اصل %s

source: Padding
fa_ir: فاصله داخلی

source: Padding Left
fa_ir: فاصله داخلی چپ

source: Padding Right
fa_ir: فاصله داخلی راست

source: Padding left
fa_ir: فاصله داخلی چپ

source: Padding right
fa_ir: فاصله داخلی راست

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
fa_ir: برگه %CURRENT_PAGE% از %TOTAL_PAGES%

source: Page %s
fa_ir: برگ %s

source: Page Builder
fa_ir: صفحه ساز

source: Page ID/Name
fa_ir: ID/Name برگه

source: Page Options
fa_ir: تنظیمات برگه

source: Page Title
fa_ir: عنوان برگه

source: Page URL :
fa_ir: آدرس برگه

source: Page URL:
fa_ir: آدرس برگه

source: Pages
fa_ir: برگ ها

source: Pages:
fa_ir: برگ ها:

source: Pagination
fa_ir: صفحه بندی

source: Password
fa_ir: گذر واژه

source: Pattern
fa_ir: الگو

source: PayPal URL
fa_ir: آدرس PayPal

source: Phones:
fa_ir: گوشی ها

source: Photos Order:
fa_ir: چینش تصاویر

source: Picasa Web URL
fa_ir: آدرس Picasa

source: Pingback:
fa_ir: تعقيب:

source: Pink
fa_ir: صورتی

source: Pinterest Button
fa_ir: دکمه Pinterest

source: Pinterest URL
fa_ir: آدرس Pinterest

source: Please click import only once and wait, it can take a couple of minutes.
fa_ir: لطفا "فقط یکبار" بر روی دکمه درون ریزی کلیک کنید و برای چند دقیقه منتظر بمانید.

source: Please contact the administrator of this site for help.
fa_ir: لطفا برای راهنمایی با مدیر سایت ارتباط برقرار کنید.

source: Plugin
fa_ir: پلاگین

source: Plugin activated successfully.
fa_ir: پلاگنی با موفقیت فعال شدند.

source: Plugin activation failed.
fa_ir: فعالسازی پلاگین شکست خورد.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نشد. نسخه بالاتری از %1$s برای این پوسته مورد نیاز است، لطفا افزونه را به روز کنید.

source: Plus
fa_ir: مثبت

source: Popular
fa_ir: پرخواننده

source: Popular / Comments
fa_ir: محبوبترین / دیدگاه

source: Popular / Views
fa_ir: محبوبترین / بازدید

source: Popular order :
fa_ir: چینش محبوبیت

source: Post Author
fa_ir: مطلب نویسنده

source: Post Author Box
fa_ir: باکس نویسنده نوشته

source: Post Entry
fa_ir: محتوای نوشته

source: Post Head Cover layout
fa_ir: لایه بندی کاور بالای نوشته

source: Post Head Options
fa_ir: گزینه های بالای نوشته

source: Post Links Color
fa_ir: رنگ لینک نوشته

source: Post Links Color on mouse over
fa_ir: رنگ لینک نوشته هنگام رفتن موس روی آن

source: Post Links Decoration
fa_ir: دکو لینک نوشته

source: Post Links Decoration on mouse over
fa_ir: دکور لینک نوشته هنگام رفتن موس روی آن

source: Post Meta
fa_ir: اطلاعات نوشته

source: Post Meta Settings
fa_ir: تنظیمات اطلاعات نوشته

source: Post Options
fa_ir: تنظیمات نوشته

source: Post Styling
fa_ir: استایل نوشته

source: Post Title in Homepage Blocks and Post Titles in Blog Layout
fa_ir: عنوان نوشته در بلاک های صفحه اصلی و عنوان پست در حالت وبلاگی

source: Posted
fa_ir: نشر شده.

source: Posts
fa_ir: نوشته ها

source: Posts By Post's Author
fa_ir: مطالب نویسنده پست

source: Posts Number
fa_ir: تعداد نوشته ها

source: Posts Order:
fa_ir: چینش نوشته ها:

source: Posts Settings
fa_ir: تنظیمات نوشته

source: Posts by the same Author
fa_ir: نوشته های دیگر نویسنده

source: Posts in the same Categories
fa_ir: نوشته ها با دسته مشترک

source: Posts in the same Tags
fa_ir: نوشته های با برچسب مشابه

source: Posts list
fa_ir: لیست نوشته ها

source: Posts order
fa_ir: چینش نوشته ها

source: Posts order:
fa_ir: چینش نوشته ها

source: Pre-Packaged
fa_ir: قبل پکیج

source: Prev
fa_ir: قبلی

source: Previous
fa_ir: قبل

source: Primary Navigation
fa_ir: منوی اصلی

source: Primary Widget Area
fa_ir: ناحیه ابزارک اصلی

source: Products Categories:
fa_ir: دسته بندی محصولات

source: Purchase the full version of Arqam plugin to get all following features :
fa_ir: لطفا ارقام را بخرید تا همه ویژگی های آن فعال شود

source: Purple
fa_ir: بنفش

source: Query Type
fa_ir: نوع دستور

source: RSS
fa_ir: خوراک

source: RSS Icon
fa_ir: آیکون آر اس اس

source: Random
fa_ir: تصادفی

source: Random Article
fa_ir: نوشته شانسی

source: Random Article Button
fa_ir: دکمه مقاله تصادفی

source: Random Posts
fa_ir: نوشته های تصادفی

source: Rate
fa_ir: امتیاز

source: Read More &raquo;
fa_ir: بیشتر بخوانید &raquo;

source: Reading Position Indicator
fa_ir: دکمه‌های اشتراک گذاری در برگه ها

source: Recent
fa_ir: تازه

source: Recent Comments
fa_ir: نظرهای تازه

source: Recent Comments with avatar
fa_ir: دیدگاه های اخیر با تصویر

source: Recent Posts
fa_ir: نوشته های تازه

source: Recent Posts | Big Thumbnail Layout
fa_ir: مطالب جدید | تصاویر شاخص بزرگ

source: Recent Posts | Blog Layout
fa_ir: مطالب جدید | وبلاگی

source: Recent Posts | Default Layout
fa_ir: مطالب جدید | لایه بندی پیشفرض

source: Recent Posts | Masonry Layout
fa_ir: مطالب جدید | نمایش شبکه ای

source: Recent Posts | Post Content Layout
fa_ir: مطالب جدید | محتوای نوشته ها

source: Recent Posts | Timeline Layout
fa_ir: مطالب جدید | تایم لاین

source: Recent Products
fa_ir: محصولات اخیر

source: Recommended
fa_ir: توصیه شده

source: Recommended logo width : 1045px
fa_ir: عرض پیشنهادی برای لوگو 1045px

source: Recommended size (MAX) : 190px x 60px
fa_ir: اندازه توصیه شده: 190px x 60px

source: Red
fa_ir: قرمز

source: Reddit URL
fa_ir: آدرس Reddit

source: Related Articles
fa_ir: نوشته های مشابه

source: Related Posts
fa_ir: مطالب مرتبط

source: Related Posts Position
fa_ir: مکان مطالب مرتبط

source: Related Posts Settings
fa_ir: تنظیمات مطالب مرتبط

source: Related Products
fa_ir: مقالات مرتبط

source: Remember Me
fa_ir: مرا بخاطر بسپار

source: Remember to update the passwords and roles of imported users.
fa_ir: یادتان باشد که پسوردها و نقش کاربران را به روز رسانی کنید.

source: Remote file is incorrect size
fa_ir: اندازه فایل راه دور نادرست است

source: Remote file is too large, limit is %s
fa_ir: محدودیت آپلود فایل %s

source: Remote server did not respond
fa_ir: پاسخی از سرور دریافت نشد

source: Remote server returned error response %1$d %2$s
fa_ir: سرور راه دور این خطا را برگرداند. %1$d %2$s

source: Remove
fa_ir: حذف

source: Replaced with The site's URL.
fa_ir: جایگزین با آدرس سایت

source: Replaced with The site's name.
fa_ir: جایگزین با نام سایت

source: Replaced with the current year.
fa_ir: جایگزین با سال کنونی

source: Required
fa_ir: ضروری

source: Required Update not Available
fa_ir: به روز رسانی مورد نیاز موجود نمیباشید

source: Requires Update
fa_ir: به روز رسانی مورد نیاز است

source: Reset All Settings
fa_ir: بازنشانی همه تنظیمات

source: Responsive Mobile Menu Settings
fa_ir: تنظیمات واکنش گرا شدن منو در گوشیهای موبایل

source: Restrict Content
fa_ir: محتوای محدود

source: Results Found
fa_ir: نتایج یافت شده

source: Return to Required Plugins Installer
fa_ir: بازگشت به نصب پلاگین ها

source: Return to the Dashboard
fa_ir: بازگشت به داشبورد

source: Review Overview
fa_ir: امتیاز کلی

source: Review Score
fa_ir: رتبه بررسی

source: Right
fa_ir: راست

source: Save
fa_ir: ذخیره

source: Save Changes
fa_ir: ذخیره تغییرات

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Scroll
fa_ir: اسکرول

source: Scroll To Top
fa_ir: رفتن به بالا

source: Scrolling
fa_ir: اسکرولی

source: Scrolling Block
fa_ir: باکس اسکرولی

source: Scrolling Block:
fa_ir: بلوک اسکرول|

source: Search
fa_ir: جستجو

source: Search Page Settings
fa_ir: تنظیمات صفحه جستجو

source: Search Results for: %s
fa_ir: نتیجه جستجو برای : %s

source: Search in Category IDs
fa_ir: جستجو در شناسه های دسته بندی

source: Second Footer Widget Area
fa_ir: دومین ابزارک فوتر

source: Selective Pages
fa_ir: برگه های انتخابی

source: Selective Pages IDs
fa_ir: ID برگه های انتخابی

source: Selective Posts
fa_ir: نوشته های انتخابی

source: Selective Posts IDs
fa_ir: ID نوشته های انتخابی

source: Self Hosted Video
fa_ir: ویدیو آپلود شده بر روی هاست

source: Separator Line1 color
fa_ir: رنگ جداکننده خط 1

source: Separator Line2 color
fa_ir: رنگ جداکننده خط 2

source: Settings saved.
fa_ir: تنظیمات ذخیره شد

source: Shadow
fa_ir: سایه

source: Share
fa_ir: اشتراک گذاری

source: Share Buttons
fa_ir: دکمه های اشتراک گذاری

source: Share Buttons for Pages
fa_ir: دکمه‌های اشتراک گذاری در برگه ها

source: Share Buttons type
fa_ir: نوع دکمه های اشتراک گذاری

source: Share Post Settings
fa_ir: تنظیمات اشتراک گذاری نوشته

source: ShareThis URL
fa_ir: آدرس ShareThis

source: Shop - For WooCommerce Pages
fa_ir: فروشگاه - برای برگه های ووکامرسی

source: Shopping Cart
fa_ir: سبد خرید

source: Shortcode ADS
fa_ir: کد تبلیغاتی

source: Show Featured Image By Default
fa_ir: نمایش پیشفرض تصویر شاخص

source: Show Lightbox Arrows
fa_ir: نمایش دکمه های جهت لایت باکس

source: Show Pagination
fa_ir: نمایش شماره صفحه

source: Show Slides Caption
fa_ir: نمایش توصیحات اسلاید

source: Show Social Buttons
fa_ir: نمایش دکمه های شبکه اجتماعی

source: Show in Homepage Only
fa_ir: نمایش فقط در صفحه اصلی

source: Show the Top Menu items in the Mobile Menu below the Main Menu items ?
fa_ir: آیتم های منو بالا ؛ در موبایل زیر آیتم های منو اصلی نمایش داده شوند؟

source: Sidebar Name
fa_ir: نام سایدبار

source: Sidebar Options
fa_ir: تنظیمات ستون کناری

source: Sidebars
fa_ir: سایدبار

source: Sides
fa_ir: اسلایدها

source: Single Article Sidebar
fa_ir: سایدبار ادامه مطلب

source: Single Page Sidebar
fa_ir: سایدبار داخلی

source: Single Post Title
fa_ir: عنوان تک نوشته

source: Site Title In Header
fa_ir: عنوان نوشته در هدر

source: Size:
fa_ir: ابعاد

source: Skype URL
fa_ir: آدرس Skype

source: Slide 1 | Your Content
fa_ir: اسلاید 1 | محتوای شما

source: Slide 2 | Your Content
fa_ir: اسلاید 2 | محتوای شما

source: Slide 3 | Your Content
fa_ir: اسلاید 3 | محتوای شما

source: Slide Caption:
fa_ir: توضیح اسلاید

source: Slide Horizontal
fa_ir: اسلاید افقی

source: Slide Link:
fa_ir: لینک اسلاید

source: Slide Title:
fa_ir: عنوان اسلاید

source: Slide Vertical
fa_ir: اسلاید عمودی

source: Slider
fa_ir: اسلایدر

source: Slider Position
fa_ir: جایگاه اسلایدر

source: Slider Post Title
fa_ir: عنوان نوشنه اسلایدر

source: Slider Settings
fa_ir: تنظیمات اسلایدر

source: Slider Type
fa_ir: نوع اسلایدر

source: Slides Caption Length
fa_ir: طول توضیحات اسلاید

source: Slideshow Speed
fa_ir: سرعت اسلایدشو
