Repository: cmsnegar/sahifa
Catalog: sahifa_5.6.11/languages/*.po
Languages: fa_ir

source: Ads Adsense code:
fa_ir: کدتبلیغاتی Adsense

source: Advertisement
fa_ir: اعلان

source: % Comments
fa_ir: % نظرها

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: %1$s installed and activated successfully.
fa_ir: %1$s پلاگین نصب و فعال شد.

source: %s &#8220;%s&#8221; already exists.
fa_ir: %s &#8220;%s&#8221; در حال حاضر وجود دارد.

source: %s (Invalid)
fa_ir: %s اشتباه

source: %s (Pending)
fa_ir: %s فاصله داخلی

source: %s ago
fa_ir: %s پیش

source: &laquo; First
fa_ir: &laquo; اولین

source: ( Supports : Html & Shortcodes )
fa_ir: ( پشتیبانی : Html & Shortcodes )

source: (i.e: London,UK or New York City,NY)
fa_ir: (مثلا: تهران)

source: - Select -
fa_ir: -انتخاب-

source: 1 Comment
fa_ir: یک نظر

source: 1 Day
fa_ir: 1 روز

source: 2 Days
fa_ir: 2 روز

source: 3 Days
fa_ir: 3 روز

source: 300x250 (Medium Rectangle) - ad ID
fa_ir: 300x250 (مستطیل متوسط) - ad ID

source: 4 Days
fa_ir: 4 روز

source: 468x60 (Banner) - ad ID
fa_ir: 468x60 (بنر) - ad ID

source: 5 Days
fa_ir: 5 روز

source: 500px URL
fa_ir: آدرس 500px

source: 728x90 (Leaderboard) - ad ID
fa_ir: 728x90 (آنلاین) - ad ID

source: <span>&larr;</span> Older Comments
fa_ir: <span>&larr;</span> دیدگاههای قدیمی تر

source: @Follow Me
fa_ir: @مرا دنبال کنید

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
fa_ir: لطفا به نسخه %s ارتقا دهید.

source: ADS
fa_ir: تبلیغات

source: ADS:
fa_ir: تبلیغات

source: API key:
fa_ir: کد API

source: About
fa_ir: درباره‌ی

source: About %s
fa_ir: درباره‌ی %s

source: About 10 posts, a few pages, 10+ images, some widgets and two menus will get imported.
fa_ir: نزدیک به 10 نوشته، چند برگه، بیشتر از 10 تصویر و تعدادی ابزارک و دو منو درون ریزی خواهند شد.

source: About Author
fa_ir: درباره‌ی نویسنده

source: About the author
fa_ir: درباره ی نویسنده

source: About:
fa_ir: درباره

source: Above Article Banner
fa_ir: بنر بالای مقاله

source: Above Article Banner Area
fa_ir: ناحیه بنر پایین هدر

source: Above Article Banner Image
fa_ir: عکس بنر بالای مقاله

source: Above Article Banner Link
fa_ir: لینک بنر بالای مقاله

source: Access Token Key
fa_ir: دسترسی ایجاد شد

source: Account ID : ( get it from http://idgettr.com )
fa_ir: آی دی http://idgettr.com

source: Activate
fa_ir: فعال

source: Active
fa_ir: فعال

source: Add
fa_ir: افزودن

source: Add Custom sliders first .
fa_ir: افزودن اسلایدر اول دلخواه

source: Add New Slide
fa_ir: افزودن اسلاید جدید

source: Add New Slider
fa_ir: افزودن اسلایدر

source: Add Sidebar
fa_ir: سایدبار تبلیغات

source: Add content here
fa_ir: افزودن محتوا

source: Add photos from Flickr
fa_ir: افزودن تصویر از فلیکر

source: Adding Comment Validation
fa_ir: افزودن مصحح دیدگاه

source: Ads
fa_ir: تبلیغات

source: Ads %s Adsense code:
fa_ir: کدتبلیغاتی %s Adsense

source: Ads %s Link:
fa_ir: لینک تبلیغات %s

source: Ads %s image path:
fa_ir: آدرس عکس تبلیغات %s

source: Ads 120*240
fa_ir: تبلیغات 120*240

source: Ads 120*60
fa_ir: تبلیغات 120*60

source: Ads 120*600
fa_ir: تبلیغات 120*600

source: Ads 120*90
fa_ir: تبلیغات 120*90

source: Ads 125*125
fa_ir: تبلیغات 125*125

source: Ads 160*600
fa_ir: تبلیغات 160*600

source: Ads 250*250
fa_ir: تبلیغات 250*250

source: Ads 300*100
fa_ir: تبلیغات 300*100

source: Ads 300*250
fa_ir: تبلیغات 300*250

source: Ads 300*600
fa_ir: تبلیغات 300*600

source: Ads Link:
fa_ir: لینک تبلیغات

source: Ads Options
fa_ir: تنظیمات تبلیغات

source: Ads Settings
fa_ir: تنظیمات تبلیغات

source: Ads Shortcode 1
fa_ir: کدتبلیغاتی 1

source: Ads Shortcode 2
fa_ir: کدتبلیغاتی 2

source: Ads image path:
fa_ir: مسیر عکس تبلیغاتی

source: Advanced
fa_ir: پیشرفته

source: Advanced Settings
fa_ir: تنظیمات پیشرفته

source: Alignment:
fa_ir: جهت

source: All Posts
fa_ir: تمام مطالب

source: All done.
fa_ir: با موفقیت انجام شد.

source: All installations and activations have been completed.
fa_ir: تمام پلاگین ها نصب و فعال شدند

source: All installations have been completed.
fa_ir: تمام پلاگین ها با موفقیت نصب شدند

source: All plugins installed and activated successfully. %1$s
fa_ir: تمامی پلاگین ها و پوسته ها با موفقیت فعال شدند.%1$s

source: All plugins installed and activated successfully. %s
fa_ir: تمام پلاگین ها با موفقیت نصب و فعال شدند.%s

source: All settings will be rest .. Are you sure ?
fa_ir: مطمئن هستید ... تمام تنظیمات شما از بین خواهد رفت

source: Alternative Text For The image
fa_ir: متن جایگزین عکس

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: اخطار های هنگام نصب %1$s: <strong>%2$s</strong>.

source: Animate Automatically
fa_ir: انیمیشن خودکار

source: Animation Effect
fa_ir: افکت انیمیشن

source: Animation Speed
fa_ir: سرعت انیمیشن

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
fa_ir: پوزش می طلبیم، ولی برگی که درخواست کرده اید پیدا نشد. شاید اگر دنبال آن بگردید پیدا شود.

source: Apple Icons
fa_ir: آیکون اپل

source: Apple URL
fa_ir: آدرس Apple

source: Apple iPad Icon
fa_ir: آیکون اپل آی پد

source: Apple iPad Retina Icon
fa_ir: آیکون اپل آی پد رتینا

source: Apple iPhone Icon
fa_ir: آیکون اپل آیفون

source: Apple iPhone Retina Icon
fa_ir: آیکون اپل آیفون

source: Apply Categories Colors on News blocks
fa_ir: اعمال رنگ به بلاک های موضوعات

source: Archives
fa_ir: آرشیو

source: Archives Settings
fa_ir: تنظیمات آرشیو

source: Archives Sidebar
fa_ir: سایدبار آرشیو

source: Arqam Lite Settings
fa_ir: تنظیمات ارقام

source: Assign Authors
fa_ir: انتخاب نویسنده

source: Audio
fa_ir: صوت

source: Audio - Self Hosted
fa_ir: صوت - هاست شخصی

source: Audio - SoundCloud
fa_ir: صوت - SoundCloud

source: Author Bio
fa_ir: بیوگرافی نویسنده

source: Author Image URL:
fa_ir: آدرس عکس نویسنده

source: Author Meta
fa_ir: اطلاعات نویسنده

source: Author Page Settings
fa_ir: تنظیمات صفحه نویسنده

source: Author's avatar:
fa_ir: عکس نویسنده

source: Authors
fa_ir: نویسنده‌گان

source: Authors Posts
fa_ir: نوشته های نویسنده

source: Authors template Options
fa_ir: گزینه قالب نویسنده

source: Auto Play
fa_ir: پخش خودکار

source: Autoplay
fa_ir: پخش خودکار

source: Available version:
fa_ir: نسخه ها موجود:

source: Avatar Image URL:
fa_ir: آدرس تصویر نویسنده

source: Avatar Size:
fa_ir: اندازه تصویر نویسنده

source: Background
fa_ir: بک گراند

source: Background Color
fa_ir: رنگ بکگراند

source: Background Image ADS
fa_ir: تصویر تبلیغات زمینه

source: Background Image ADS Link
fa_ir: لینک تبلیغات زمینه

source: Background Type
fa_ir: نوع زمینه

source: Banners Settings
fa_ir: تنظیمات بنر ها

source: Behance URL
fa_ir: آدرس Behance

source: Below Article Banner
fa_ir: بنر پایین مقاله

source: Below Article Banner Area
fa_ir: ناحیه بنر بالای مقاله

source: Below Article Banner Image
fa_ir: عکس بنر پایین مقاله

source: Below Article Banner Link
fa_ir: لینک بنر پایین مقاله

source: Below Header Banner
fa_ir: بنر پایین هدر

source: Below Header Banner Area
fa_ir: ناحیه بنر پایین

source: Below the post area
fa_ir: ناحیه زیر نوشته

source: Best Reviews
fa_ir: بهترین بررسی

source: Big
fa_ir: بزرگ

source: Black
fa_ir: مشکی

source: Blockquotes
fa_ir: نقل قول

source: Blocks / Widgets Background
fa_ir: بلاک ها / بک گراند ابزارک

source: Blocks Settings
fa_ir: تنظیمات بلاک

source: Blocks Titles
fa_ir: عنوان بلاک ها

source: Blog Archives
fa_ir: بایگانی/آرشیو وبگاه ها

source: Blogger URL
fa_ir: آدرس Blogger

source: Blue
fa_ir: آبی

source: Body Styling
fa_ir: استایل بدنه

source: Bold
fa_ir: ضخیم

source: Bolder
fa_ir: ضخیم تر

source: Bottom
fa_ir: پایین

source: Bottom Banner
fa_ir: بنر پایین

source: Bottom Banner Area
fa_ir: ناحیه بنر پایین

source: Bottom Banner Image
fa_ir: عکس بنر پایین

source: Bottom Banner Link
fa_ir: لینک بنر پایین

source: Bottom Share Post Buttons
fa_ir: دکمه های اشتراک گذاری پایین نوشته

source: Box
fa_ir: باکس

source: Breadcrumbs
fa_ir: نقشه راه

source: Breadcrumbs Delimiter
fa_ir: جدا کننده نقشه راه

source: Breadcrumbs Settings
fa_ir: تنظیمات نقشه راه

source: Breaking News
fa_ir: آخرین خبرها

source: Breaking News Categories
fa_ir: دسته دلخواه سرتیتر اخبار

source: Breaking News Custom Text
fa_ir: متن دلخواه سرتیتر اخبار

source: Breaking News Label
fa_ir: برچسب آخرین خبرها

source: Breaking News Query Type
fa_ir: نوع نمایش سرتیتر اخبار

source: Breaking News Styling
fa_ir: استایل سرتیتر اخبار

source: Breaking News Tags
fa_ir: برچسب سرتیتر اخبار

source: Breaking News Text Background
fa_ir: بک گراند نوشته های سرتیتر اخبار

source: Button
fa_ir: دکمه

source: Buttons with counters
fa_ir: دکمه و شمارنده

source: By %s
fa_ir: توسط %s

source: CSS Classes (optional)
fa_ir: کلاسهای CSS

source: Cancel
fa_ir: لغو

source: Categories
fa_ir: دسته بندی ها

source: Categories Meta
fa_ir: دسته بندی

source: Categories Tabs
fa_ir: تب بندی دسته ها

source: Categories Tabs Block
fa_ir: بلوک تب بندی دسته بندی ها

source: Category
fa_ir: دسته

source: Category :
fa_ir: دسته

source: Category Block | Layout 1
fa_ir: بلوک دسته ها | لایه بندی 1

source: Category Block | Layout 2
fa_ir: بلوک دسته ها | لایه بندی 2

source: Category Block | Layout 3
fa_ir: بلوک دسته ها | لایه بندی 3

source: Category Block:
fa_ir: بلوک دسته بندی |

source: Category Description
fa_ir: توضیحات دسته

source: Category Layout
fa_ir: ساختار دسته بندی

source: Category Logo
fa_ir: لوگوی دسته

source: Category Page Settings
fa_ir: تنضیمات صفحه موضوعات

source: Category Posts
fa_ir: نوشته های هر دسته

source: Category Sidebar
fa_ir: سایدبار دسته بندی

source: Category Slider
fa_ir: اسلایدر دسته

source: Category Style
fa_ir: استایل دسته

source: Category:
fa_ir: دسته بندی:

source: Center
fa_ir: وسط

source: Center content:
fa_ir: وسط چین کردن محتوا

source: Center the Logo
fa_ir: وسط چین کردن لوگو

source: Changelog and Update History
fa_ir: تغییرات و به روز رسانی تاریخچه

source: Channel Name
fa_ir: نام کانال

source: Channel Name:
fa_ir: نام کانال

source: Check
fa_ir: بررسی

source: Check Also
fa_ir: همچنین ببینید

source: Check Also Box
fa_ir: باکس بررسی

source: Check Also Box Position
fa_ir: مکان باکس بررسی

source: Check this box to hide widget title and background .
fa_ir: اینجا کلیک ندی تا عنوان وبک بکگراند ابزارک پنهان شود

source: Check this box to hide widget title and background.
fa_ir: تیک را بزنید تا بک گراند و عنوان ابزارک پنهان شود

source: Choose Author page layout
fa_ir: انتخاب نوع صفحه نویسنده

source: Choose Categories:
fa_ir: انتخاب دسته بندی

source: Choose Default Categories page layout
fa_ir: انتخاب لایه بندی پیشفرض صفحه موضوعات

source: Choose Pattern
fa_ir: انتخاب طرح تکرار شونده

source: Choose Search results page layout
fa_ir: انتخاب نوع لایه بندی صفحه نتایج جستجو

source: Choose Sidebar
fa_ir: انتخاب ستون کناری

source: Choose Tags page layout
fa_ir: انتخاب لایه بندی صفحه برچسب

source: Choose Theme Color
fa_ir: انتخاب رنگ پوسته

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
fa_ir: فایل WXR (.xml) را برای درون ریزی انتخاب کنید

source: Choose from the most used tags
fa_ir: انتخاب از بین برچسب ها

source: Choose the default layout
fa_ir: انتخاب لایه بندی پیشفرض

source: Choose your custom slider
fa_ir: انتخاب اسلایدر دلخواه

source: Closed
fa_ir: بسته شده

source: Color
fa_ir: رنگ

source: Color:
fa_ir: رنگ نوشنه

source: Colored Icons
fa_ir: آیکون های رنگ شده

source: Colored border Icons
fa_ir: آیکون های کادر رنگ شده

source: Columns
fa_ir: ستون ها

source: Comments
fa_ir: نظرها

source: Comments Meta
fa_ir: دیدگاه

source: Comments Number
fa_ir: تعداد دیدگاه

source: Cons
fa_ir: مشترک

source: Consumer key
fa_ir: کلید کاربری

source: Consumer key:
fa_ir: کلید مصرف کننده

source: Consumer secret
fa_ir: کدامنیتی کاربری

source: Consumer secret:
fa_ir: کدامنیتی مصرف کننده

source: Content Only:
fa_ir: فقط محتوا

source: Content Slideshow
fa_ir: محتوای اسلایدشو

source: Content Styling
fa_ir: استایل نوشته ها

source: Content:
fa_ir: محتوا

source: Cover Image
fa_ir: عکس کاور

source: Current Item Link Color
fa_ir: رنگ لینک فعال

source: Custom Above Banner
fa_ir: بنر بالای دلخواه

source: Custom Ad Code
fa_ir: کد تبلیغات دلخواه

source: Custom Author Bio
fa_ir: بیوگرافی دلخواه نویسنده

source: Custom Author Content
fa_ir: محتوای دلخواه نویسنده

source: Custom Author widget
fa_ir: ابزارک دلخواه نویسنده

source: Custom Author widget content
fa_ir: ابزارک محتوای دلخواه نویسنده

source: Custom Background
fa_ir: بک گراند دلخواه

source: Custom Below Banner
fa_ir: بنر پایین دلخواه

source: Custom CSS
fa_ir: CSS دلخواه

source: Custom CSS Class:
fa_ir: css دلخواه

source: Custom Code
fa_ir: کد دلخواه

source: Custom Favicon
fa_ir: آیکون سایت دلخواه

source: Custom Feed URL
fa_ir: آدرس خوراک دلخواه

source: Custom Gravatar
fa_ir: گراواتار دلخواه

source: Custom Image Logo
fa_ir: تصویر لوگوی دلخواه

source: Custom Logo
fa_ir: لوگوی دلخواه

source: Custom Logo Image
fa_ir: تصویر لوگوی دلخواه

source: Custom Sidebar
fa_ir: اسلایدر دلخواه

source: Custom Sidebars
fa_ir: سایدبار دلخواه

source: Custom Slider
fa_ir: اسلایدر دلخواه

source: Custom Slider:
fa_ir: اسلایدر دلخواه

source: Custom Sliders
fa_ir: اسلایدر دلخواه

source: Custom Social Network
fa_ir: شبکه های اجتماعی دلخواه

source: Custom Styles
fa_ir: استایل دلخواه

source: Custom Text
fa_ir: متن دلخواه

source: Custom Theme Color
fa_ir: رنگ پوسته دلخواه

source: Custom color
fa_ir: رنگ دلخواه

source: Daily Archives: <span>%s</span>
fa_ir: بایگانی/آرشیف روزانه: <span>%s</span>

source: Dark Skin
fa_ir: پوسته تیره

source: Dashboard
fa_ir: داشبورد

source: Dashed
fa_ir: خط چین

source: Date
fa_ir: تاریخ

source: Date Meta
fa_ir: تاریخ

source: Default
fa_ir: پیشفرض

source: Default Font
fa_ir: فونت پیشفرض

source: Default Layout
fa_ir: لایه بندی پیشفرض

source: Default Sidebar Position
fa_ir: مکان سایدبار پیشفرض

source: Default layout settings
fa_ir: تنظیمات لایه بندی پیشفرض

source: Delicious URL
fa_ir: آدرس Delicious

source: Description
fa_ir: توصیحات

source: Details are shown above. The importer will now try again with a different parser...
fa_ir: جزئیات در بالا نمایش داده میشود.

source: DeviantArt URL
fa_ir: آدرس DeviantArt

source: Did you like
fa_ir: آیا خوشتان آمده

source: Digg Button
fa_ir: دکمه Digg

source: Digg URL
fa_ir: آدرس Digg

source: Direction:
fa_ir: جهت

source: Disable
fa_ir: غیرفعال

source: Disable Arqam Lite
fa_ir: غیر فعال کردن Arqam Lite

source: Disable all
fa_ir: غیرفعال کردن همه

source: Disable on category pages
fa_ir: غیرفعال کردن در صفحه موضوعات

source: Disable on pages
fa_ir: غیرفعال کردن در برگه ها

source: Disable on posts
fa_ir: غیرفعال کردن در نوشته ها

source: Disable on tag pages
fa_ir: غیرفعال کردن در صفحه برچسب ها

source: Disable on the homepage
fa_ir: غیرفعال کردن در صفحه اصلی

source: Disable the Responsiveness
fa_ir: غیرفعال کردن واکنشگرایی

source: Dismiss this notice
fa_ir: نادیده گرفتن

source: Display
fa_ir: نمایش

source: Display (All) link:
fa_ir: نمایش همه لینک ها

source: Display Feeds
fa_ir: نمایش خوراک ها

source: Display Mode:
fa_ir: نوع نمایش

source: Display Site Title
fa_ir: نمایش عنوان سایت

source: Display The Category Title
fa_ir: نمایش عنوان دسته

source: Display Thumbnails :
fa_ir: نمایش تصویر شاخص

source: Display Thumbnails:
fa_ir: نمایش تصاویر شاخص

source: Divider Line
fa_ir: خط جداکننده

source: Documentation
fa_ir: مستندات

source: Documentation on date and time formatting
fa_ir: مستندات تاری خ وساعت

source: Don't Show
fa_ir: نمایش نده

source: Dotted
fa_ir: نقطه چین

source: Double
fa_ir: دوتایی

source: Down one
fa_ir: یکی پایین

source: Download
fa_ir: دانلود

source: Download and import file attachments
fa_ir: دانلود و درون ریزی فایل های پیوست

source: Download the most current version from <a href="http://themeforest.net/downloads?ref=tielabs" target="_blank">ThemeForest</a> in the <i>Downloads</i> area of your account.
fa_ir: Download the most current version from <a href="http://www.20script.ir/category/themes/wordpress/" target="_blank">ThemeForest</a> in the <i>Downloads</i> area of your account.

source: Drag an Drop feature to sort icons as you wish !
fa_ir: بگیرید و بکشید ویژگی ها را

source: Dribbble URL
fa_ir: آدرس Dribbble

source: Dropbox URL
fa_ir: آدرس Dropbox

source: East
fa_ir: شرق

source: Edit
fa_ir: ویرایش

source: Edit Menu Item
fa_ir: ویرایش منو

source: Elastic Slideshow
fa_ir: اسلایدشو الاستیک

source: Embed Code
fa_ir: کد

source: Enable
fa_ir: فعال سازی

source: Enable Background Image ADS
fa_ir: فعال کردن تبلیغات زمنیه

source: Enable Lightbox Automatically
fa_ir: فعال سازی خودکار لایت باکس

source: Enable Lightbox automatically for all images added via [gallery] shortcode in the content area
fa_ir: لایت باکس برای تمام عکس های داخل کد [gallery] فعال گردد

source: Enable Lightbox automatically for all images linked to an image file in the post content area
fa_ir: فعال سازی لایت باکس برای تمام تصاویر داخل محتوای مطلب

source: Enable Lightbox for WordPress Galleries
fa_ir: فعالسازی لایت باکس برای گالری وردپرس

source: Enable Mega Menu ?
fa_ir: فعال سازی مگامنو؟

source: Enable Mobile Menu Items Icons
fa_ir: فعال کردن آیکن منو موبایل

source: Enable the Mobile Menu
fa_ir: فعال کردن منوی تلفن همراه

source: Enter Your App Client ID and App Client Secret, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: ID برنامه شما و برنامه راز را وارد کنید، برای اطلاعات بیشتر<a href="%s" target="_blank">اینجا را کلیک کنید</a> .

source: Enter Your App ID and App Secret, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: ID برنامه شما و برنامه راز را وارد کنید، برای اطلاعات بیشتر<a href="%s" target="_blank">اینجا را کلیک کنید</a> .

source: Enter Your Behance Account Username and the API Key, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: حساب کاربری شما وارد Behance نام کاربری و کلید API، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای اطلاعات بیشتر.

source: Enter Your Delicious Account Username.
fa_ir: نام کاربری اکانت Delicious خود را وارد کنید

source: Enter Your Dribbble Account Username and the Access Token Key, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: را وارد کنید شما حساب Dribbble نام کاربری و رمز دسترسی کلید، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای جزئیات بیشتر.

source: Enter Your Facebook Page Name or ID and click on Get Access Token to get your App Access Token, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: را وارد کنید فیس بوک شما نام صفحه و یا ID و کلیک بر روی مطلع دسترسی به رمز به شما نرم افزار دسترسی به رمز، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای جزئیات بیشتر.

source: Enter Your Feed URl and the Feedpress Json file URL or Number of Subscribers manually <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: آدرس خوراک خود را و URL فایل Feedpress JSON و یا تعداد مشترکان دستی وارد کنید <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای اطلاعات بیشتر.

source: Enter Your Github Account Username.
fa_ir: نام کاربری گیت هاب

source: Enter Your Google+ page or profile ID and Google API Key, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: شما صفحه و یا نمایه Google ID و گوگل API کلیدی را وارد کنید، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای جزئیات بیشتر.

source: Enter Your Instagram Username and click on Get Access Token to get your App Access Token, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: نمایش مشخصات عمومی وارد کنید نام کاربری خود را با کلیک بر روی مطلع دسترسی به رمز به شما نرم افزار دسترسی به رمز، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای جزئیات بیشتر.

source: Enter Your SoundCloud Account Username and the API Key, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: حساب کاربری شما وارد ساوندکلاود نام کاربری و کلید API، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای اطلاعات بیشتر.

source: Enter Your Twitter Account Username , your APP Consumer key and Consumer secret, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: حساب کاربری شما را وارد کنید نام کاربری توییتر، APP کلیدی مصرف کنندگان خود را مخفی و مصرف کننده، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای اطلاعات بیشتر.

source: Enter Your Vimeo Channel Name.
fa_ir: نام کانال ویمو خود را وارد کنید

source: Enter Your Youtube username or Channel ID, API Key and choose User or Channel from Type menu, <a href="%s" target="_blank">Click Here</a> For More Details.
fa_ir: نام کاربری YouTube خود و یا کانال ID، API کلیدی را وارد کنید و کاربر و یا کانال را از منوی نوع را انتخاب کنید، <a href="%s" target="_blank">اینجا را کلیک کنید</a> برای جزئیات بیشتر.

source: Enter a page ID, or IDs separated by comma.
fa_ir: ID برگه ها را بنویسید و با کاما جدا کنید

source: Enter a post ID, or IDs separated by comma.
fa_ir: ID نوشته ها را بنویسید و با کاما جدا کنید

source: Enter a tag name, or names separated by comma.
fa_ir: نام برچسب ها را وارد کنید و با کاما جدا کنید

source: Enter your e-mail address
fa_ir: ایمیل آدرس خود را داخل کنید

source: Error
fa_ir: اخطار

source: Evernote URL
fa_ir: آدرس Evernote

source: Excerpt Length
fa_ir: طول چکیده

source: Exclude Pages in results
fa_ir: به غیر از صفحات موجود در نتایج

source: Exclude These Categories:
fa_ir: ناده گرفتن دسته

source: Export
fa_ir: برون بری

source: External Source
fa_ir: منبع خارجی

source: FaceBook App info
fa_ir: اطلاعات اپ فیس بوک

source: Facebook
fa_ir: فیس بوک

source: Facebook App info
fa_ir: اطلاعات برنامه فیس بوک

source: Facebook Like Button
fa_ir: دکمه های لایک فیس بوک

source: Facebook URL
fa_ir: آدرس Facebook

source: Fade
fa_ir: محو

source: Failed to create new user for %s. Their posts will be attributed to the current user.
fa_ir: ساخت کاربر جدید با موفقیت انجام نشد برای %s. نوشته ها به کاربر فعلی نسبت داده خواهد شد.

source: Failed to import %s %s
fa_ir: درونریزی شکست خورد %s% s

source: Failed to import %s &#8220;%s&#8221;
fa_ir: درون ریزی با خطا مواجه شد %s &#8220;%s&#8221;

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
fa_ir: درونریزی شکست خورد &#8220;%s&#8221;: نوع پست نامعتبر %s

source: Failed to import author %s. Their posts will be attributed to the current user.
fa_ir: وارد کردن نویسنده %s با موفقیت انجام نشد. پست های آنها به کاربر فعلی نسبت داده خواهد شد.

source: Failed to import category %s
fa_ir: وارد کردن دسته نوشته شکست خورد %s

source: Failed to import post tag %s
fa_ir: وارد کردن برچسب نوشته شکست خورد %s

source: Fans
fa_ir: هواخواهان ما

source: Featured Image
fa_ir: تصویر شاخص

source: Featured Image + Lightbox
fa_ir: تصویر شاخص + لایت باکس

source: Featured Video
fa_ir: ویدویو شاخص

source: Feed Subscription
fa_ir: اشتراک به خبردهی

source: Feed URL
fa_ir: آدرس خوراک

source: FeedBurner Widget
fa_ir: ابزارک فیدبرنر

source: Feedburner
fa_ir: فیدبرنر

source: Feedpress Json file URL
fa_ir: آدرس فایل Feedpress Json

source: Fetching attachments is not enabled
fa_ir: گیرنده فایل پیوست فعال نیست

source: Find Your ID at
fa_ir: پیدا کردن ID در

source: Find Your Location
fa_ir: مکان خود یا بیابید

source: Find us on Facebook
fa_ir: در فیس بوک به ما بپیوندید

source: First Footer Widget Area
fa_ir: اولین ابزارک فوتر

source: First News Excerpt Length
fa_ir: طول چکیده اولین خبر

source: Fixed
fa_ir: ثابت

source: Flat Buttons
fa_ir: دکمه های فلت

source: FlexSlider
fa_ir: فلکس اسلایدر

source: Flickr
fa_ir: تصاویر فلیکر

source: Flickr URL
fa_ir: آدرس Flickr

source: Fly Check Also Box
fa_ir: باکس بررسی شناور

source: Follow @tielabs and @imo3aser on instagram.
fa_ir: در اینستاگرام @hamyarwp را دنبال کنید

source: Follow The Team
fa_ir: دنبال کردن تیم

source: Follow us on <a href="%1$s" target="_blank">Twitter</a> or <a href="%2$s" target="_blank">Facebook</a>.
fa_ir: مارا در <a href="%1$s" target="_blank">Twitter</a> یا <a href="%2$s" target="_blank">Facebook</a>دنبال کنید.

source: Follow us on Google+
fa_ir: مارا در Google+ تعقیب کنید

source: Followers
fa_ir: دنباله‌گرها

source: Footer Background
fa_ir: زمینه فوتر

source: Footer Code
fa_ir: کد فوتر

source: Footer Elements
fa_ir: المان های فوتر
